{
  "Aconcagua": 30527,
  "Aoraki": 30547,
  "Cook": 30543,
  "Denali": 30522,
  "Elbert": 30544,
  "Elbrus": 30528,
  "Etna": 30538,
  "Everest": 30545,
  "Fuji": 30526,
  "Grand Teton": 30534,
  "Hood": 30539,
  "K2": 30531,
  "Kangchenjunga": 30546,
  "Kilimanjaro": 30523,
  "Kosciuszko": 30548,
  "Logan": 30536,
  "Matterhorn": 30524,
  "Mauna Kea": 30537,
  "McKinley": 30535,
  "Mont Blanc": 30530,
  "Olympus": 30533,
  "Pikes Peak": 30525,
  "Rainier": 30529,
  "Ranier": 30549,
  "Shasta": 30542,
  "St. Helens": 30540,
  "Vesuvius": 30541,
  "Whitney": 30532
}
